<?php
$max3  = 15; // макс. объ¤вленний на главной
$max4  = 5; // макс. объ¤вленний на  ом.недвижж
$max5  = 4; // макс. объ¤вленний на «ем.участки
$max6  = 4; // макс. объ¤вленний на  вартиры/ƒома
$max11 = 6; // макс. объ¤вленний слева
$max12 = 6; // макс. объ¤вленний справа

$maintxt = 'ќбъ¤вление будет видно на сайте после прохождени¤ модерации. Ќажима¤ кнопку ќѕЋј“»“№ ¬ы соглашаетесь с <a href=" http://www.sarmetr.ru/component/ezrealty/?task=terms" target="blank">"ѕравилами размещени¤ объ¤влений"</a>'; // ¬водный текст

$maintit = '<i style="color: #AA1428;"><b>Опции для</b></i> <i style="color: green;"><b>БЫСТРОЙ</b></i> <i style="color: #AA1428;"><b>сделки</b></i>'; // ¬водный заголовок

$photo = 'На этой старнице (<b>ФотоАльбом</b>) есть фотографии всех объявлений из раздела сайта МАГАЗИН(другое).<br> Фотографии на странице размещаются в произвольном порядке. <br> Вы можете открыть объявление к которому относится фотография, предварительно посмотреть описание объявления или сразу позвонить.<br><hr> В этом разделе нет фотографий из недвижимости и автотехники и если у объявления нет фотографии, то его тоже здесь не будет. ';

$instr = '<b>Краткая инструкция</b><br><hr>На сайте есть ТРИ главных раздела: <b>Магазин(она же Главная страница)</b>, <b>Недвижимость</b>,<b> Автотехника</b> и также есть <b>Личный кабинет</b>
. В Каждом разделе есть подраздел. При просмотре сайта на настольном компьютере, достаточно навести мышку на раздел (см.слева) и всплывет меню подразделов. При просмотре с мобильных устройств, нажмите кнопку справа вверху.
<br>На сайте существует несколько вариантов ПОИСКА, это <b>ЖИВОЙ поиск</b>, <b>РАСШИРЕННЫЙ поиск</b> и <b>Поиск в МЕНЮ</b>. <br> При открытии карточки товара Вам будут предлогаться аналогичные товары с БД сайта.
Вы можете связаться с продавцом посредством телефонного звонка, либо написать ему сообщение(требуется регистрация). Также Вы всегда можете посмотреть <b>Профиль продавца</b> и все его объявления. 
<br> На сайте организован <b>ФотоАльбом</b> (заходить при наведении кнопки мыши на ГЛАВНУЮ), где отображаются в произвольном порядке фото всех объявлений из раздела Магазин.<br>
Интсрукция по использованию <b>Личного кабинета</b> в Личном кабинете. <br>
<b>Пользуйтесь всеми услугами сайта и рекомендуйте нас друзьям</b> ';

$prhit = 79;	// цена HIT
$prsale = 55;   // цена SALE
$prnew = 55;	// цена NEW
$prrekom = 75;	// цена в рекомендованых
$prvidel = 89;	// цена выделить объ¤вление
$prverh = 99;	// цена на верху в магазине
$a11pp = 500;	// цена опции 11 - лева¤ колонка
$a12pp = 500;	// цена опции 12 - права¤ колонка

$a7pp = 0;	// цена частоты 25%
$a8pp = 150;	// цена частоты 50%
$a9pp = 200;	// цена частоты 75%
$a10pp = 250;	// цена частоты 100%

$text = 'В этом поле можете ввести текст для поиска этого текста в ОПИСАНИИ ОБЪЯВЛЕНИЯ. Например название ЖК "ЧЕРЕМУШКИ" или другого, также можно ввести название ПАРКА или ТЦ и(или) другое что может быть в ОПИСАНИИ объявления. <br><i style="color: red;">ВНИМАНИЕ <b></b></i><i style="color: blue;"><b>ТЕКСТ В ЭТОМ ПОЛЕ СИЛЬНО СУЖАЕТ И УТОЧНЯЕТ РЕЗУЛЬТАТЫ ПОИСКА</b></i>. Поиск происходит СТРОГО по тексту со всеми знаками, буквами и символами. НАПРИМЕР: в описании объявления написано <b>Черемушки</b>, а Вы написали <b>ЖК Черемушки</b>, такое объявление не будет найдено т.к. в нем нет <b>ЖК</b>. </br>Если ничего не найдено то очистите поле и повторите поиск. ';
$textdom = 'В этом поле можете ввести адрес или желаемое местопложение ДОМА. Например: название СНТ или хутора, поселка, деревни а также можно написать название конкретной улицы или другого что относится к адресу или местоположению дома. <br><i style="color: red;">ВНИМАНИЕ <b></b></i><i style="color: blue;"><b>ТЕКСТ В ЭТОМ ПОЛЕ СИЛЬНО СУЖАЕТ И УТОЧНЯЕТ РЕЗУЛЬТАТЫ ПОИСКА. Чем точнее адрес, тем меньше шансов что что-то будет найдено.</b></i><br> Если ничего не найдено, очистите поле и повторите запрос, тогда точно найдется ВСЕ';
$textmag = 'В этом поле можете ввести текст(слово), для поиска этого текста(слова) в ОПИСАНИИ ОБЪЯВЛЕНИЯ . Например: Вы ищите системный блок для компьютера и хотите чтобы видеокарта была RADEON, введите в этом поле RADEON и все обявления где в описании будет слово RADEON будут найдены. Просто введите текст(слово), который по Вашему должен быть в описании нужного Вам обьявления. <br><i style="color: red;">ВНИМАНИЕ <b></b></i><i style="color: blue;"><b>ТЕКСТ В ЭТОМ ПОЛЕ СИЛЬНО СУЖАЕТ И УТОЧНЯЕТ РЕЗУЛЬТАТЫ ПОИСКА.</b></i><br> Если ничего не найдено, очистите поле и повторите запрос, тогда точно найдется ВСЕ';
$ulica = 'В этом поле Вы можете написать улицу(без номера дома), на которой хотите найти квартиру. Например: Красная или Московская......<br><i style="color: blue;"><b>ТЕКСТ В ЭТОМ ПОЛЕ СИЛЬНО СУЖАЕТ И УТОЧНЯЕТ РЕЗУЛЬТАТЫ ПОИСКА</b></i> </br>Если ничего не найдено то очистите поле и повторите поиск.. ';

//= 99;	// цена HIT
//= 70; 	// цена SALE
//= 70;	// цена NEW
//= 70;	// цена в рекомендованых
//= 99;	// цена выделить объ¤вление


//  название опции 1
$a1tt = '¬ыделить объ¤вление цветом, цветной рамкой';
//  название опции 2
$a2tt = 'ѕодн¤ть объ¤вление в разделе';
//  название опции 3
$a3tt = '–азместить объ¤вление на √Ћј¬Ќќ… странице сайта в центре';
//  название опции 4
$a4tt = '«акрепить объ¤вление в верху в категории " оммерческа¤ недвижимость"';
//  название опции 5
$a5tt = '«акрепить объ¤вление в верху категории "«емельные участки"';
//  название опции 6
$a6tt = '«акрепить объ¤вление в верху категории " вартиры/ омнаты/ƒома"';
//  название опции 11
$a11tt = '–азместить объ¤вление в левой боковой колонке на ¬—≈’ страницах сайта';
//  название опции 12
$a12tt = '–азместить объ¤вление в правой боковой колонке на ¬—≈’ страницах сайта';

//  название опции 7 (частота 25%)
$a7tt = '„астота показа объ¤влени¤ 25%';
//  название опции 8 (частота 50%)
$a8tt = '„астота показа объ¤влени¤ 50%';
//  название опции 9 (частота 75%)
$a9tt = '„астота показа объ¤влени¤ 75%';
//  название опции 10 (частота 100%)
$a10tt = '„астота показа объ¤влени¤ 100%';


//  описание опции ЗАКРЕПИТЬ НАВЕРХУ МАГАЗИН
$a1zz = 'Объявление будет <i style="color: blue;"><b>ЗАКРЕПЛЕНО НА САМОМ ВЕРХУ</b></i> на ГЛАВНОЙ СТРАНИЦЕ сайта в течении 7 дней. Сразу после оплаты объявление появится на одном из самых первых мест на ГЛАВНОЙ странице сайта и никуда не будет двигаться, ни при каких условиях в течении 7 дней. Эта опция многократно повышает шансы на продажу вашей услуги или товара. Объявления в услуге размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
//  описание опции ЗАКРЕПИТЬ НАВЕРХУ КВАРТИРЫ
$a2zz = 'Объявление будет <i style="color: blue;"><b>ЗАКРЕПЛЕНО НА САМОМ ВЕРХУ</b></i> в категории <i style="color: blue;"><b>КВАРТИРЫ</b></i>, на 7 дней. Сразу после оплаты объявление появится на одном из самых первых мест в КАТЕГОРИИ КВАРТИРЫ и никуда не будет двигаться, ни при каких условиях в течении 7 дней. Эта опция многократно повышает шансы на продажу(аренду) Ваше квартиры. Объявления в разделе размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
//  описание опции ЗАКРЕПИТЬ НАВЕРХУ в ДОМАХ
$a3zz = 'Объявление будет <i style="color: blue;"><b>ЗАКРЕПЛЕНО НА САМОМ ВЕРХУ</b></i> в категории <i style="color: blue;"><b>ДОМА/КОТТЕДЖИ</b></i>, на 7 дней. Сразу после оплаты объявление появится на одном из самых первых мест в КАТЕГОРИИ ДОМА/КОТТЕДЖИ и никуда не будет двигаться, ни при каких условиях в течении 7 дней. Эта опция многократно повышает шансы на продажу(аренду) Вашего ДОМА/КОТТЕДЖА. Объявления в разделе размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
//  описание опции ЗАКРЕПИТЬ НАВЕРХУ в КОММЕРЧЕСКОЙ
$a4zz = 'Объявление будет <i style="color: blue;"><b>ЗАКРЕПЛЕНО НА САМОМ ВЕРХУ</b></i> в категории <i style="color: blue;"><b>КОММЕРЧЕСКАЯ НЕДВИЖИМОСТЬ</b></i>, на 7 дней. Сразу после оплаты объявление появится на одном из самых первых мест в КАТЕГОРИИ КОММЕРЧЕСКАЯ НЕДВИЖИМОСТЬ и никуда не будет двигаться, ни при каких условиях в течении 7 дней. Эта опция многократно повышает шансы на продажу(аренду) Вашего НЕДВИЖИМОСТИ. Объявления в разделе размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
//  описание опции ЗАКРЕПИТЬ НАВЕРХУ в УЧАСТКАХ
$a5zz = 'Объявление будет <i style="color: blue;"><b>ЗАКРЕПЛЕНО НА САМОМ ВЕРХУ</b></i> в категории <i style="color: blue;"><b>ЗЕМЕЛЬНЫЕ УЧАСТКИ</b></i>, на 7 дней. Сразу после оплаты объявление появится на одном из самых первых мест в КАТЕГОРИИ ЗЕМЕЛЬНЫЕ УЧАСТКИ и никуда не будет двигаться, ни при каких условиях в течении 7 дней. Эта опция многократно повышает шансы на продажу Вашего УЧАСТКА. Объявления в разделе размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
//  описание опции ЗАКРЕПИТЬ НАВЕРХУ в БИЗНЕСЕ
$a6zz = 'Объявление будет <i style="color: blue;"><b>ЗАКРЕПЛЕНО НА САМОМ ВЕРХУ</b></i> в категории <i style="color: blue;"><b>БИЗНЕС</b></i>, на 7 дней. Сразу после оплаты объявление появится на одном из самых первых мест в КАТЕГОРИИ БИЗНЕС и никуда не будет двигаться, ни при каких условиях в течении 7 дней. Эта опция многократно повышает шансы на продажу Вашего БИЗНЕСА. Объявления в разделе размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';



//  описание опции HIT МАГАЗИН
$a1dd = 'Объявление будет размещено на <i style="color: blue;"><b>ГЛАВНОЙ СТРАНИЦЕ</b></i> сайта в разделе <i style="color: blue;"><b>ЛУЧШЕЕ на ГЛАВНОЙ</b></i>. Сразу после оплаты, объявление будет размещено в ИЗБРАННОЕ на ГЛАВНОЙ странице, это многократно повышает шансы на продажу вашей услуги или товара. Объявления в разделе "ИЗБРАННОЕ на ГЛАВНОЙ" размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
//  описание опции HIT КВАРТИРЫ
$ab1dd = 'Объявление будет размещено на <i style="color: blue;"><b>ГЛАВНОЙ</b></i> странице раздела <i style="color: blue;"><b>НЕДВИЖИМОСТЬ</b></i> в <i style="color: blue;"><b>ИЗБРАННЫЕ КВАРТИРЫ</b></i>. Сразу после оплаты объявление будет размещено в разделе, это многократно повышает шансы на продажу(аренду) Вашей Квартиры. Объявления в разделе "ИЗБРАННЫЕ КВАРТИРЫ" размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
// описание опции HIT ДОМА/КОТТЕДЖИ
$aс1dd = 'Объявление будет размещено на <i style="color: blue;"><b>ГЛАВНОЙ</b></i> странице раздела <i style="color: blue;"><b>НЕДВИЖИМОСТЬ</b></i> в <i style="color: blue;"><b>ИЗБРАННЫЕ ДОМА/КОТТЕДЖИ</b></i>. Сразу после оплаты объявление будет размещено в разделе, это многократно повышает шансы на продажу(аренду) Вашего Дома/Коттеджа. Объявления в разделе "ИЗБРАННЫЕ ДОМА/КОТТЕДЖИ" размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
// описание опции HIT КОМНАТЫ
$ad1dd = 'Объявление будет размещено на <i style="color: blue;"><b>ГЛАВНОЙ</b></i> странице раздела <i style="color: blue;"><b>НЕДВИЖИМОСТЬ</b></i> в <i style="color: blue;"><b>ИЗБРАННЫЕ КОМНАТЫ</b></i>. Сразу после оплаты объявление будет размещено в разделе, это многократно повышает шансы на продажу(аренду) Вашей Комнаты. Объявления в разделе "ИЗБРАННЫЕ КОМНАТЫ" размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
// описание опции HIT КОММЕРЧЕСКАЯ
$ae1dd = 'Объявление будет размещено на <i style="color: blue;"><b>ГЛАВНОЙ</b></i> странице раздела <i style="color: blue;"><b>НЕДВИЖИМОСТЬ</b></i> в <i style="color: blue;"><b>ИЗБРАННАЯ КОММЕРЧЕСКАЯ</b></i>. Сразу после оплаты объявление будет размещено в разделе, это многократно повышает шансы на продажу(аренду) Вашей Коммерческой недвижимости. Объявления в разделе "ИЗБРАННАЯ КОММЕРЧЕСКАЯ" размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
// описание опции HIT УЧАСТКИ
$ai1dd = 'Объявление будет размещено на <i style="color: blue;"><b>ГЛАВНОЙ</b></i> странице раздела <i style="color: blue;"><b>НЕДВИЖИМОСТЬ</b></i> в <i style="color: blue;"><b>ИЗБРАННЫЕ УЧАСТКИ</b></i>. Сразу после оплаты объявление будет размещено в разделе, это многократно повышает шансы на продажу(аренду) Вашего Земельного участка. Объявления в разделе "ИЗБРАННЫЕ УЧАСТКИ" размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
// описание опции HIT ГАРАЖИ
$ak1dd = 'Объявление будет размещено на <i style="color: blue;"><b>ГЛАВНОЙ</b></i> странице раздела <i style="color: blue;"><b>НЕДВИЖИМОСТЬ</b></i> в <i style="color: blue;"><b>ИЗБРАННЫЕ ГАРАЖИ</b></i>. Сразу после оплаты объявление будет размещено в разделе, это многократно повышает шансы на продажу(аренду) Вашего Гаража. Объявления в разделе "ИЗБРАННЫЕ ГАРАЖИ" размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
// описание опции HIT БИЗНЕС
$al1dd = 'Объявление будет размещено на <i style="color: blue;"><b>ГЛАВНОЙ</b></i> странице раздела <i style="color: blue;"><b>НЕДВИЖИМОСТЬ</b></i> в <i style="color: blue;"><b>ИЗБРАННЫЙ БИЗНЕС</b></i>. Сразу после оплаты объявление будет размещено в разделе, это многократно повышает шансы на продажу(аренду) Вашего Бизнеса. Объявления в разделе "ИЗБРАННЫЙ БИЗНЕС" размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
//  описание опции HIT ЛЕГКОВЫЕ
$am1dd = 'Объявление будет размещено на <i style="color: blue;"><b>ГЛАВНОЙ</b></i> странице раздела <i style="color: blue;"><b>АВТОТЕХНИКА</b></i> в <i style="color: blue;"><b>ИЗБРАННЫЕ ЛЕГКОВЫЕ</b></i>. Сразу после оплаты объявление будет размещено в разделе, это многократно повышает шансы на продажу Вашего автомобиля. Объявления в разделе "ИЗБРАННЫЕ ЛЕГКОВЫЕ" размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
//  описание опции HIT ГРУЗОВЫЕ
$an1dd = 'Объявление будет размещено на <i style="color: blue;"><b>ГЛАВНОЙ</b></i> странице раздела <i style="color: blue;"><b>АВТОТЕХНИКА</b></i> в <i style="color: blue;"><b>ИЗБРАННЫЕ ГРУЗОВЫЕ</b></i>. Сразу после оплаты объявление будет размещено в разделе, это многократно повышает шансы на продажу Вашего автомобиля. Объявления в разделе "ИЗБРАННЫЕ ГРУЗОВЫЕ" размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
// описание опции HIT СПЕЦТЕХНИКА
$ao1dd = 'Объявление будет размещено на <i style="color: blue;"><b>ГЛАВНОЙ</b></i> странице раздела <i style="color: blue;"><b>АВТОТЕХНИКА</b></i> в <i style="color: blue;"><b>ИЗБРАННАЯ СПЕЦТЕХНИКА</b></i>. Сразу после оплаты объявление будет размещено в разделе, это многократно повышает шансы на продажу Вашей спецтехники. Объявления в разделе "ИЗБРАННАЯ СПЕЦТЕХНИКА" размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
// описание опции HIT МОТОТЕХНИКА
$ap1dd = 'Объявление будет размещено на <i style="color: blue;"><b>ГЛАВНОЙ</b></i> странице раздела <i style="color: blue;"><b>АВТОТЕХНИКА</b></i> в <i style="color: blue;"><b>ИЗБРАННАЯ МОТОТЕХНИКА</b></i>. Сразу после оплаты объявление будет размещено в разделе, это многократно повышает шансы на продажу Вашей мототехники. Объявления в разделе "ИЗБРАННАЯ МОТОТЕХНИКА" размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
// описание опции HIT КОМПЛЕКТУЮЩИЕ
$ar1dd = 'Объявление будет размещено на <i style="color: blue;"><b>ГЛАВНОЙ</b></i> странице раздела <i style="color: blue;"><b>АВТОТЕХНИКА</b></i> в <i style="color: blue;"><b>ИЗБРАННЫЕ КОМПЛЕКТУЮЩИЕ</b></i>. Сразу после оплаты объявление будет размещено в разделе, это многократно повышает шансы на продажу Ваших комплектующих. Объявления в разделе "ИЗБРАННЫЕ КОМПЛЕКТУЮЩИЕ" размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';
// описание опции HIT ВОДНЫЙ ТРАНСПОРТ
$as1dd = 'Объявление будет размещено на <i style="color: blue;"><b>ГЛАВНОЙ</b></i> странице раздела <i style="color: blue;"><b>АВТОТЕХНИКА</b></i> в <i style="color: blue;"><b>ИЗБРАННЫЙ ВОДНЫЙ ТРАНСПОРТ</b></i>. Сразу после оплаты объявление будет размещено в разделе, это многократно повышает шансы на продажу Вашего водного транспорта. Объявления в разделе "ИЗБРАННЫЙ ВОДНЫЙ ТРАНСПОРТ" размещаются в произвольном порядке. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык например: <i style="color: green;"><b>NEW </b></i>';



//  описание опции NEW
$a2dd = 'К объявлению добавляется ярлык <i style="color: green;"><b>NEW </b></i> зеленого цвета, в верхнем левом углу. Объявление становится гораздо более заметным и привлекает внимание пользователей сайта. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или использовать ярлык <b><i style="color: red;">SALE </i></b> ';
//  описание опции SALE
$a3dd = 'К объявлению добавляется ярлык <b><i style="color: red;">SALE </i></b> красного цвета, в верхнем правом углу. Объявление становится гораздо более заметным и привлекает внимание пользователей сайта. Вы также можете дополнительно выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b>';

//  описание опции РЕКОМЕНДУЕМ ПОСМОТРЕТЬ МАГАЗИН
$a4dd = 'Объявление добавляется в раздел <b><i style="color: blue;"> РЕКОМЕНДУЕМ ПОСМОТРЕТЬ</i></b> в карточке любого объявление из раздела МАГАЗИН. Пользователь сайта сможет сразу перейти на Ваше объявление из любого другого объявления в разделе Магазин. Объявления размещаются в произвольном порядке. Вы также можете выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или поставить ярлык например <b><i style="color: red;">SALE </i></b>. ';
//  описание опции РЕКОМЕНДУЕМ ПОСМОТРЕТЬ КВАРТИРЫ
$ab4dd = 'Объявление добавляется в раздел <b><i style="color: blue;"> РЕКОМЕНДУЕМ ПОСМОТРЕТЬ</i></b> в карточке любого объявление из раздела КВАРТИРЫ. Пользователь сайта сможет сразу перейти на Ваше объявление из любого другого объявления. Объявления размещаются в произвольном порядке. Вы также можете выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или поставить ярлык например <b><i style="color: red;">SALE </i></b>. ';
// описание опции РЕКОМЕНДУЕМ ПОСМОТРЕТЬ ДОМА/КОТТЕДЖИ
$ac4dd = 'Объявление добавляется в раздел <b><i style="color: blue;"> РЕКОМЕНДУЕМ ПОСМОТРЕТЬ</i></b> в карточке любого объявление из раздела ДОМА/КОТТЕДЖИ. Пользователь сайта сможет сразу перейти на Ваше объявление из другого объявления. Объявления размещаются в произвольном порядке. Вы также можете выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или поставить ярлык например <b><i style="color: red;">SALE </i></b>. ';
// описание опции РЕКОМЕНДУЕМ ПОСМОТРЕТЬ КОМНАТЫ
$ad4dd = 'Объявление добавляется в раздел <b><i style="color: blue;"> РЕКОМЕНДУЕМ ПОСМОТРЕТЬ</i></b> в карточке любого объявление из раздела КОМНАТЫ. Пользователь сайта сможет сразу перейти на Ваше объявление из другого объявления. Объявления размещаются в произвольном порядке. Вы также можете выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или поставить ярлык например <b><i style="color: red;">SALE </i></b>. ';
// описание опции РЕКОМЕНДУЕМ ПОСМОТРЕТЬ КОММЕРЧЕСКАЯ
$ae4dd = 'Объявление добавляется в раздел <b><i style="color: blue;"> РЕКОМЕНДУЕМ ПОСМОТРЕТЬ</i></b> в карточке любого объявление из раздела КОММЕРЧЕСКАЯ НЕДВИЖИМОСТЬ. Пользователь сайта сможет сразу перейти на Ваше объявление из другого объявления. Объявления размещаются в произвольном порядке. Вы также можете выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или поставить ярлык например <b><i style="color: red;">SALE </i></b>. ';
// описание опции РЕКОМЕНДУЕМ ПОСМОТРЕТЬ УЧАСТКИ
$ai4dd = 'Объявление добавляется в раздел <b><i style="color: blue;"> РЕКОМЕНДУЕМ ПОСМОТРЕТЬ</i></b> в карточке любого объявление из раздела ЗЕМЕЛЬНЫЕ УЧАСТКИ. Пользователь сайта сможет сразу перейти на Ваше объявление из другого объявления. Объявления размещаются в произвольном порядке. Вы также можете выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или поставить ярлык например <b><i style="color: red;">SALE </i></b>. ';
// описание опции РЕКОМЕНДУЕМ ПОСМОТРЕТЬ ГАРАЖИ
$ak4dd = 'Объявление добавляется в раздел <b><i style="color: blue;"> РЕКОМЕНДУЕМ ПОСМОТРЕТЬ</i></b> в карточке любого объявление из раздела ГАРАЖИ/МАШИНОМЕСТА. Пользователь сайта сможет сразу перейти на Ваше объявление из другого объявления. Объявления размещаются в произвольном порядке. Вы также можете выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или поставить ярлык например <b><i style="color: red;">SALE </i></b>. ';
// описание опции РЕКОМЕНДУЕМ ПОСМОТРЕТЬ БИЗНЕС
$al4dd = 'Объявление добавляется в раздел <b><i style="color: blue;"> РЕКОМЕНДУЕМ ПОСМОТРЕТЬ</i></b> в карточке любого объявление из раздела БИЗНЕС. Пользователь сайта сможет сразу перейти на Ваше объявление из другого объявления. Объявления размещаются в произвольном порядке. Вы также можете выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или поставить ярлык например <b><i style="color: red;">SALE </i></b>. ';
//  описание опции РЕКОМЕНДУЕМ ПОСМОТРЕТЬ ЛЕГКОВЫЕ
$am4dd = 'Объявление добавляется в раздел <b><i style="color: blue;"> РЕКОМЕНДУЕМ ПОСМОТРЕТЬ</i></b> в карточке любого объявление из раздела ЛЕГКОВЫЕ АВТОМОБИЛИ. Пользователь сайта сможет сразу перейти на Ваше объявление из другого объявления. Объявления размещаются в произвольном порядке. Вы также можете выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или поставить ярлык например <b><i style="color: red;">SALE </i></b>. ';
//  описание опции РЕКОМЕНДУЕМ ПОСМОТРЕТЬ ГРУЗОВЫЕ
$an4dd = 'Объявление добавляется в раздел <b><i style="color: blue;"> РЕКОМЕНДУЕМ ПОСМОТРЕТЬ</i></b> в карточке любого объявление из раздела ГРУЗОВЫЕ//АВТОБУСЫ. Пользователь сайта сможет сразу перейти на Ваше объявление из другого объявления. Объявления размещаются в произвольном порядке. Вы также можете выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или поставить ярлык например <b><i style="color: red;">SALE </i></b>. ';
// описание опции РЕКОМЕНДУЕМ ПОСМОТРЕТЬ СПЕЦТЕХНИКА
$ao4dd = 'Объявление добавляется в раздел <b><i style="color: blue;"> РЕКОМЕНДУЕМ ПОСМОТРЕТЬ</i></b> в карточке любого объявление из раздела СПЕЦТЕХНИКА. Пользователь сайта сможет сразу перейти на Ваше объявление из другого объявления. Объявления размещаются в произвольном порядке. Вы также можете выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или поставить ярлык например <b><i style="color: red;">SALE </i></b>. ';
// описание опции РЕКОМЕНДУЕМ ПОСМОТРЕТЬ МОТОТЕХНИКА
$ap4dd = 'Объявление добавляется в раздел <b><i style="color: blue;"> РЕКОМЕНДУЕМ ПОСМОТРЕТЬ</i></b> в карточке любого объявление из раздела МОТОТЕХНИКА. Пользователь сайта сможет сразу перейти на Ваше объявление из другого объявления. Объявления размещаются в произвольном порядке. Вы также можете выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или поставить ярлык например <b><i style="color: red;">SALE </i></b>. ';
// описание опции РЕКОМЕНДУЕМ ПОСМОТРЕТЬ КОМПЛЕКТУЮЩИЕ
$ar4dd = 'Объявление добавляется в раздел <b><i style="color: blue;"> РЕКОМЕНДУЕМ ПОСМОТРЕТЬ</i></b> в карточке любого объявление из раздела КОМПЛЕКТУЮЩИЕ. Пользователь сайта сможет сразу перейти на Ваше объявление из другого объявления. Объявления размещаются в произвольном порядке. Вы также можете выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или поставить ярлык например <b><i style="color: red;">SALE </i></b>. ';
// описание опции РЕКОМЕНДУЕМ ПОСМОТРЕТЬ ВОДНЫЙ ТРАНСПОРТ
$as4dd = 'Объявление добавляется в раздел <b><i style="color: blue;"> РЕКОМЕНДУЕМ ПОСМОТРЕТЬ</i></b> в карточке любого объявление из раздела ВОДНЫЙ ТРАНСПОРТ. Пользователь сайта сможет сразу перейти на Ваше объявление из другого объявления. Объявления размещаются в произвольном порядке. Вы также можете выделить объявление <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> или поставить ярлык например <b><i style="color: red;">SALE </i></b>. ';


//  описание опции ВЫДЕЛИТЬ КРАСНЫМ ЦВЕТОМ
$a5dd = 'Объявление выделяется <b><i style="color: red;"> КРАСНЫМ ЦВЕТОМ (рамкой) </i></b> и будет намного заметнее на фоне других объявлений с обычной <b><i style="color: grey;"> СЕРОЙ </i></b> рамкой. Объявление будет выделенным на всех старницах сайта включая, Поиск, Карточку товара, Избранное, Похожее и Рекомендуем.'; 
//  описание опции 6
$a6dd = 'ќбъ¤вление фиксируетс¤ на 7 дней вверху в разделе " вартиры  омнаты ƒома" и никуда не двигаетс¤. ѕо умолчанию частота показов 25% . Ќапример: из 100 открытий главной страницы сайта ваше объ¤вление будет видно только в 25 случа¤х. ƒл¤ увеличени¤ частоты показов выберите соответствующий пункт внизу';
//  описание опции 11
$a11dd = 'ќбъ¤вление размещаетс¤ в левой боковой колонке сайта на 7 дней и будет видно абсолютно на всех страницах сайта. ѕо умолчанию частота показов 25% . Ќапример: из 100 открытий главной страницы сайта ваше объ¤вление будет видно только в 25 случа¤х. ƒл¤ увеличени¤ частоты показов выберите соответствующий пункт внизу';
//  описание опции 12
$a12dd = 'ќбъ¤вление размещаетс¤ в правой боковой колонке сайта на 7 дней и будет видно абсолютно на всех страницах сайта. ѕо умолчанию частота показов 25% . Ќапример: из 100 открытий главной страницы сайта ваше объ¤вление будет видно только в 25 случа¤х. ƒл¤ увеличени¤ частоты показов выберите соответствующий пункт внизу';

//  описание опции 7 (частота 25)
$a7dd = 'ѕо умолчанию частота показов объ¤влений ( ¬аше объ¤вление будет показыватьс¤ ) 25 раз из 100 раз открыти¤ страницы сайта ';
//  описание опции 8 (частота 50)
$a8dd = '„астота показов объ¤влений ( ¬аше объ¤вление будет показыватьс¤ ) 50 раз из 100 раз открыти¤ страницы сайта';
//  описание опции 9 (частота 75)
$a9dd = '„астота показов объ¤влений ( ¬аше объ¤вление будет показыватьс¤ ) 75 раз из 100 раз открыти¤ страницы сайта';
//  описание опции 10 (частота 100)
$a10dd = 'ѕри выборе этой опции ¬аше объ¤вление будет видно на сайте 100 раз из 100 раз открыти¤ страница сайта.';

DEFINE ('MAX3',  $max3);
DEFINE ('MAX4',  $max4);
DEFINE ('MAX5',  $max5);
DEFINE ('MAX6',  $max6);
DEFINE ('MAX11', $max11);
DEFINE ('MAX12', $max12);
//$max3, $max4, $max5, $max6, $max11, $max12;

?>